"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Dla komputerów klienckich i serwerów";
"ERROR_1" = "Ten system nie obsługuje tego oprogramowania.";
"ERROR_0" = "To uaktualnienie wymaga systemu Mac OS X w wersji %@ lub nowszej.";
"SU_TITLE" = "Uaktualnienie oprogramowania sprzętowego Thunderbolt";
"AlreadyUpToDate" = "Oprogramowanie komputera jest aktualne.";
